insert into corporation(name, banner) values ('烟台市阳光房地产评估有限公司', '恪守职业道德，始终自觉加强自律意识，以求真务实的评估价格，客观公正的评估结果，优质高效的评估服务');
update corporation set accreditation='鲁ICP备18057700号', phone='0535-6226672', address='山东省烟台市福山区永安街27号', mail='ytyg_pg@163.com';
update corporation set note='烟台市阳光房地产评估有限公司成立于2006年，现有注册资金贰佰壹拾万元，注册地址位于山东省烟台市福山区永安街27号（人民银行综合楼三层西）。公司具有烟台市住房和城乡建设局颁发的房地产评估机构贰级资质，
公司共有在职员工15人，其中注册房地产估价师9人，土地估价师6人，咨询工程师1人，二级建造师1人，会计师4人，助理会计师1人。各位房地产估价师业务精湛，精通房地产管理法规，有丰富的专业知识，深谙本地房地产市场的特性，这支在实践中成长起来的优秀团队是我们为您提供多视角、全方位咨询意见的坚实基础。
公司秉承“公正、公平、公开、诚信”的服务宗旨，按照“客观、真实、公正”的要求开展工作，恪守职业道德，始终自觉加强自律意识，以求真务实的评估价格，客观公正的评估结果，优质高效的评估服务，不断提升服务质量和职业水平。在房地产市场发展成熟的今天，公司将以客观求实的工作态度，严格执行公司的管理方略、质量要求、技术水准、服务意识，以规范化、专业化、科学化、透明化的服务，努力成为让客户满意、让社会放心的房地产评估机构。';
